class Text:

    def __init__(self):
        self.start = '''Наша команда состоит из молодых и амбициозных людей, жаждущих познать дело 
________________________________________

Мы занимаемся разработкой приложения знакомств, стремясь внести в проект: 

• Современные идеи, которых нет ни у одного конкурента
• Удобные механики и приятный интерфейс
_________________________________________

У нас огромные амбиции. Мы не боимся трудностей, начинаем с малого и не перестаем стараться!'''
        self.me = 'Мы команда амбициозных разработчиков, дизайнеров и экономистов'
        self.link = 'Если вы хотите следить за нами то ждем вас:'
        self.project = 'Мы разрабатываем приложение для знакомств, подробнее вы можете узнать у нас на сайта:'
        self.help = 'Совсем скоро вы сможете помочь нам финансово. Ждите!'
